jorgebucaran/fisher
meaningful-ooo/sponge
jorgebucaran/autopair.fish
patrickf1/fzf.fish
edc/bass
catppuccin/fish
jorgebucaran/nvm.fish
jethrokuan/z
